[LANGUAGE]
language="Türkçe"
CharacterSet=1
translator=Kaya Zeren
e-mail=translator@zeron.net
web=


[Main]
1=Dosya
2=Yerel diskteki anahtarları bul
3=Başka diskteki anahtarları bul
4=Kayıt defterini derinlemesine tara
5=Farklı kaydet...
6=Çık
7=Düzenle
8=Seçilmiş satırı kopyala
9=Arama...
10=Yardım
11=Güncelleme denetimi...
12=Anahtar veritabanını güncelle...
13=Dili değiştir
14=Bağış yapın...
15=Web sitesi...
16=Hakkında...
17=Yenile
18=Ürün adını kopyala
19=Ürün anahtarını kopyala
20=Desteklenen uygulama ve oyunların listesi
21=Facebook üzerinde takip et...
22=Veritabanı sürümü:
23=Ürün adı
24=Ürün anahtarı
25=Yeni bir sürüm yayınlanmış!
26=Web sitemizden indirmek ister misiniz?
27=Son sürümü kullanıyorsunuz!
28=Genişletilmiş veritabanı bulunamadı!
29=Veritabanı eksik!
30=Lütfen veritabanınızı web sitemizden güncelleyin.
31=Veritabanı hatası!
32=Lütfen dış <WINDOWS> klasörünü seçin:
33=Yeni veritabanı yayınlanmış!
34=Şimdi indirmek ister misiniz?
35=Veritabanınız güncel!
36=Lütfen uygulamayı kapatıp yeniden başlatın.
37=Veritabanı indirildi.
38=Veritabanı indirilirken bir sorun çıktı!
39=https://www.sterjosoft.com adresindeki diğer ÜCRETSİZ uygulamalara bakın


[List]
1=Anahtar:
2=Ürün kodu:
3=Ad:
4=Seri numarası:
5=Kuruluş:
6=CD anahtarı:
7=Ad:
8=Soyad:
9=E-posta:
10=Doğrulama anahtarı:
11=Kullanıcı:
12=Parola:
13=Tür:
14=Kilit açma kodu:
15=Kod:


[Find]
1=Aranacak ifade:
2=Sonrakini bul
3=İptal
4=Arama tamamlandı!


[Scanning]
1=Taranıyor...
2=İptal


[About]
1=Hakkında
2=Sürüm:
3=Bu uygulama kişisel ve ticari kullanım için ÜCRETSİZDİR.
4=Telif hakkı © SterJo Software. Tüm hakları saklıdır.
6=&Kapat


[Tray]
1=Aç
2=Çık
3=Dili seçin
4=Dili seçin:
5=&Uygula
6=İ&ptal
7=Lütfen değişikliklerin geçerli olması için uygulamayı yeniden başlatın.
8=Dil değiştirildi.
